[Main]
DisplayName=ქართული

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=პროგრამები
RdImageButton_Browser.caption=ხელსაწყოთა პანელები და დანამატები
RdImageButton_Metro.caption=ვინდოუსის აპლიკაციები
lbl_ForcedUninstall.caption=ძალით ამოშლა
lbl_likeIObit.caption=მომწონს
PopMenu_Sub_Setting.caption=პარამეტრები...
PopMenu_Sub_FileShredder.caption=ფაილების გამანადგურებელი
PopMenu_Sub_ExportApplicationList.caption=აპლიკაციების სიის გატანა
PopMenu_Sub_LogManagement.caption=ჟურნალის მართვა
PopMenu_Sub_Update.caption=განახლებებზე შემოწმება
PopMenu_Sub_UserManual.caption=ინსტრუქცია
PopMenu_Sub_TechnicalSupport.caption=ტექნიკური მხარდაჭერა
PopMenu_Sub_IObitOnline.caption=IObit ონლაინი
PopMenu_Sub_About.caption=პროგრამის შესახებ
Menu_Plugins_Remove.caption=გაუქმება
Menu_plugins_Vote.caption=ხმის მიცემა
Menu_plugins_Refresh.caption=განახლება
Menu_plugins_viewEntry.caption=RegEdit-ში გახსნა
Menu_plugins_OpenFile.caption=ფაილის საქაღალდის გახსნა
Menu_Plugins_SelectAll.caption=ყველას მონიშვნა
Menu_Plugins_InverseSelect.caption=შებრუნებული მონიშვნა
PopMenu_Uninstall.caption=დეინსტალაცია
PopMenu_Refresh.caption=განახლება
PopMenu_ViewStyle.caption=ხედი
PopMenu_ViewStyle_Icon.caption=აიკონები
PopMenu_ViewStyle_Details.caption=დეტალური ნიფორმაცია
PopMenu_OpenFolder.caption=ფაილის საქაღალდის გახსნა
PopMenu_ViewEntry.caption=RegEdit-ში გახსნა
PopMenu_SearchOnline.caption=ინტერნეტში მოძებნა
PopMenu_Win8App_Uninstall.caption=დეინსტალაცია
PopMenu_Win8App_Refresh.caption=განახლება
PopMenu_Win8App_ViewStyle.caption=ხედი
PopMenu_Win8App_Icons.caption=აიკონები
PopMenu_Win8App_Details.caption=დეტალური ნიფორმაცია
PopMenu_Win8App_OpenLocation.caption=ფაილის საქაღალდის გახსნა
PopMenu_Win8App_ViewEntry.caption=RegEdit-ში გახსნა
PopMenu_Win8App_SearchOnline.caption=ინტერნეტში მოძებნა
lbl_Recommend.caption=გირჩევთ Advanced SystemCare-ს
lbl_1Click.caption=კომპიუტერის დაცვა და ოპტიმიზირება 1 კლიკით
lbl_Freedownloadnow.caption=უფასოდ გადმოწერა
lbl_News_DisConnection.caption=გაუზიარეთ პროგრამა ოჯახის წევრებსა და მეგობრებს. ისინი სიამოვნებით გამოიყენებენ დეინსტალატორს!

[Uninstaller_Frame_Software]
lblLoading.caption=იტვირთება ვინდოუსის განახლებები
ListView_SoftwareList.Columns[1].Caption=ოპერაცია
ListView_SoftwareList.Columns[2].Caption=ზომა
ListView_SoftwareList.Columns[3].Caption=ინსტალაციის თარიღი
ListView_SoftwareList.Columns[4].Caption=ვერსია
PopMenu_Sub_BatchUninstall.Caption=ერთდროული ამოშლა

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=ძალით ამოშლა
lbl_Detail_Title.caption=IObit Forced Uninstaller
lbl_Detail_Detail.caption=ძალით ამოშლა დაგეხმარებათ ისეთი პროგრამების წაშლაში, რომლების ჩვეულებრივი გზით დეინსტალაცია შეუძლებელია. დეინსტალატორი ასევე გაასუფთავებს სისტემას წაშლილი პროგრამის ნარჩენებისგან.
RdImageButton_Browser.caption=მოძებნა...
lbl_Forced_Tip1.caption=შეგიძლიათ მოძებნოთ ან ჩააგდოთ წასაშლელი ფაილი, საქაღალდე ან პროგრამა, ან ჩააგდოთ წასაშლელ პროგრამასთან დაკავშირებული ფაილი.
lbl_Forced_Tip2.caption=დეინსტალაციის დასაწყებად დააჭირეთ ღილაკს "შემდეგი"
RdImageButton_Next.caption=შემდეგი
RdImageButton_Cancel.caption=გაუქმება
PopMenu_Uninstall.caption=დეინსტალაცია
PopMenu_OpenFolder.caption=ფაილის საქაღალდის გახსნა
PopMenu_ViewEntry.caption=შენატანის ნახვა
PopMenu_SearchOnline.caption=ინტერნეტში მოძებნა
ListView_Search.Columns[0].caption=სახელი
ListView_Search.Columns[1].caption=ზომა
ListView_Search.Columns[2].caption=ინსტალაციის თარიღი

[Uninstaller_frmLogManage]
lbl_Caption.caption=დეინსტალაციის ჟუქნალის მმართველი
lbl_Detail_Title.caption=IObit Uninstaller ჟურნალების სია
lbl_Detail_Detail.caption=თქვენ შეგიძლიათ ნახოთ და შეცვალოთ ყველა ქვემოთ მოცემული ჟურნალი.
RdImageButton_Open.caption=გახსნა
RdImageButton_Delete.caption=წაშლა
RdImageButton_DeleteAll.caption=ყველას წაშლა
RdImageButton_Cancel.caption=გაუქმება

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=გაუქმება
lbl_Software_Uninstall.caption=დეინსტალაცია

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Uninstall
lbl_UninstallComplete_Title.caption=სტანდარტული დეინსტალაცია დასრულდა.
lbl_Uninstalling_question.caption=მართლა გინდათ არჩეული პროგრამის დეინსტალირება?
lbl_PowerfulScan_Title.caption=ძლიერი სკანირება
lbl_PowerfulScan_Detaill.caption=პროგრამის ნარჩენების წასაშლელად დააჭირეთ ძლიერ სკანირებას. დასასტულებლად დააჭირეთ გაუქმებას.
lbl_PowerScan_Title_Softwre.caption=მიმდინარეობს ძლიერი სკანირება
lbl_CreateRestore_Title.caption=დეინსტალაციამდე შექმენით სისტემის აღდგენის წერტილი
lbl_CreateRestore_Check.caption=დეინსტალაციამდე შექმენით სისტემის აღდგენის წერტილი (დრო დასჭირდება).
lbl_CreateRestore_Detaill.caption=შექმენით აღდგენის წერტილი და რაიმე მოულოდნელი ინციდენტის შემთხვევაში შეგეძლებათ სისტემის აღდგენა.
lbl_AutoPowerfulScan.caption=ძლიერი სკანირება ავტომატურად
lbl_AutoUninstaller.caption=აღარ მაჩვენო ეს შეტყობინება
RdImageButton_Uninstall.caption=დეინსტალაცია
RdImageButton_PowerFulScan.caption=ძლიერი სკანირება
RdImageButton_Cancel.caption=გაუქმება

[Uninstaller_frmPowerScan]
lbl_Caption.caption=ძლიერი სკანირება
lbl_Warning_Title.caption=გაფრთხილებთ:
lbl_Warning_Detail.caption=ამ საქაღალდეში რამდენიმე პროგრამაა. გთხოვთ, ფრთხილად იყოთ წასაშლელი ელემენტების არჩევისას.
lbl_FileShredder.caption=გაანადგურე ფაილები
lbl_SelectAll.caption=ყველას მონიშვნა
RdImageButton_Delete.caption=წაშლა
RdImageButton_Cancel.caption=გაუქმება
lbl_Shredder_Tip.caption=ფაილები ნადგურდება. გთხოვთ მოითმინოთ...
Menu_ListView_Regedit.caption=RegEdit-ში გახსნა
Menu_ListView_Path.caption=ფაილის საქაღალდის გახსნა

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=გაფრთხილებთ
lbl_Warnning_Detaill.caption=ეს კომპიუტერული პროგრამა დაცულია კანონით და საერთაშორისო ხელშეკრულებებით.
lbl_copyright.caption=საავტორო უფლება© 2005-2015 IObit. ყველა უფლება დაცულია.
lbl_Thanks_Title.caption=განსაკუთრებულ მადლობას ვუხდით ამ ადამიანებს პროგრამის განვითარებაში შეტანილი წვლილისთვის:

[Uninstaller_frmSetting]
lbl_Caption.caption=პარამეტრები
lbl_General.caption=ზოგადი
lbl_AutoUninstaller.caption=დეინსტალაციის დადასტურებისა და აღდგენის წერტილის შექმნის შეტყობინებების გამოტოვება
lbl_AutoPowerfulScan.caption=ძლიერი სკანირების გაშვება ავტომატურად
lbl_ShowExplorerButton.caption='ფაილის განადრუგება' ღილაკის დამატება Explorer-ში
lbl_AutoShowTipForm.caption=ძლიერი სკანირების გამოძახება დეინსტალაციის ოპერაციის აღმოჩენისას
lbl_Language.caption=ენა
lbl_CurrentLanguage_Title.caption=არჩეული ენა:
lbl_SkinTitle.caption=სკინი:
lbl_classic.caption=კლასიკური
lbl_Metro.caption=ლურჯი
RdImageButton_OK.caption=კარგი
RdImageButton_Cancel.caption=გაუქმება

[Uninstaller_frmFileShredder]
lbl_Caption.caption=ფაილების გამანადგურებელი
lbl_Detail_Detail.caption=როგორც იცით, წაშლილი ფაილების აღდგენა დისკის დაფორმატების შემდეგაც შესაძლებელია. ოპერაციის სწრაფად შესასრულებლად ჩვეულებრივი წაშლა უბრალოდ აუქმებს ფაილის სახელს და არა მის შიგთავსს. თუ რაიმე მნიშვნელოვანი ფაილის სამუდამოდ წაშლა გინდათ მაშინ დაგეხმარებათ IObit Uninstaller-ის "ფაილების გამანადგურებელი".
lbl_Listview_Title.caption=მონიშნეთ ფაილი ან საქაღალდე გასანადგურებლად:
lblLoading.caption=იტვირთება...
lbl_AddFile.caption=ფაილის დამატება...
lbl_AddFolder.caption=საქაღალდის დამატება...
RdImageButton_Shredder.caption=განადგურება
RdImageButton_Cancel.caption=გაუქმება
ListView_FileList.Columns[0].Caption=ფაილის მისამართი
Menu_Shredder_Shredder.caption=გამანადგურებელი
Menu_Shredder_AddFile.caption=ფაილის დამატება
Menu_Shredder_AddFolder.caption=საქაღალდის დამატება
Menu_Shredder_Romove.caption=გაუქმება
Menu_Shredder_Clean.caption=წაშლა
lbl_Shredder_Tip.caption=ფაილები ნადგურდება. გთხოვთ მოითმინოთ...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=სისტემის აღდგენა
lbl_Detail_Title.caption=სისტემის აღდგენა
lbl_Detail_Detail.caption=მართეთ თქვენი სისტემის აღდგენის წერტილები. უსაფრთხოების მიზნით უახლესს ვერ წაშლით.
ListView_Restore.Columns[0].caption=თარიღი და დრო
ListView_Restore.Columns[1].caption=აღწერა
lbl_Restore_Tip.caption=მიმდინარეობს სისტემური ფაილების და პარამეტრების აღდგენა, გთხოვთ მოიტმინოთ...
RdImageButton_Restore.caption=აღდგენა
RdImageButton_Delete.caption=წაშლა
RdImageButton_Cancel.caption=გაუქმება

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=უძლიერესი დეინსტალატორი არასასურველი აპლიკაციებისა და ხელსაწყოთა პანელების მოსაშორებლად
lbl_Installer_Setup_Title1.caption=უძლიერესეი დეინსტალატორი არასასურველი აპლიკაციებისა და ხელსაწყოთა პანელების მოსაშორებლად
RdImageButton_Installer.caption=გაშვება
lbl_Installer_Setup_Detail.caption=წაიკითხეთ და დაეთანხმეთ
lbl_LicenseAgreement.caption=სალიცენზიო შეთანხმებას

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=სალიცენზიო შეთანხმებას
RdImageButton_Cancel.caption=დახურვა

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=ყველა პანელი და დანამატი
rdlvAllBrowse.Columns[0].Caption=სახელი
rdlvAllBrowse.Columns[1].Caption=მომხმარებელთა რეიტინგი
rdlvAllBrowse.Columns[2].Caption=ჩემი რეიტინგი
rdlvAllBrowse.Columns[3].Caption=გამომქვეყნებელი
rdlvAllBrowse.Columns[4].Caption=ოპერაცია
rdlvCustomBrowse.Columns[0].Caption=სახელი
rdlvCustomBrowse.Columns[1].Caption=გამომქვეყნებელი

[Uninstaller_frmPluginVote]
lblTitle.Caption=შეფასება
lblWaiting.Caption=მიმდინარეობს შეფასების დამუშავება, გთხოვთ მოითმინოთ...
rdibtnLv1.Caption=1 ვარსკვლავი
rdibtnLv2.Caption=2 ვარსკვლავი
rdibtnLv3.Caption=3 ვარსკვლავი
rdibtnLv4.Caption=4 ვარსკვლავი
rdibtnLv5.Caption=5 ვარსკვლავი
rdibtnVote.Caption=შეფასება

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=ნაგულისხმები პარამეტრები
lblConfire.Caption=მართლა გინდათ ნაგულისხმები პარამეტრების აღდგენა?
lblHomepageTitle.Caption=არჩეული მთავარი გვერდი:
lblSearchTitle.Caption=ნაგულისხმებად არჩეული საძიებო სისტემა:
rdibtnOK.Caption=კარგი
rdibtnCancel.Caption=გაუქმება

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=სახელი
ListView_AppList.Columns[1].caption=ოპერაცია
ListView_AppList.Columns[2].caption=ზომა
ListView_AppList.Columns[3].caption=ინსტალაციის თარიღი
ListView_AppList.Columns[4].caption=ვერსია
PopMenu_Sub_BatchUninstall.caption=ერთდროული ამოშლა
lblLoading.caption=განახლებაing...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=ეს აპლიკაციები ერთმანეთთან კავშირშია. ერთ-ერთის დეინსტალაციით წაიშლება დანარჩენებიც. მართლა გინდათ გაგრძელება?
lblUninstalling.caption=მიმდინარეობს დეინსტალაცია
btnImgUninstall.caption=დეინსტალაცია
btnImgCancle.caption=გაუქმება

[uninstall_Mitor_M]
lbl_attention.caption=ყურადღება
lbl_show.caption=აღმოჩენილია "%s"-ს ნარჩენები, რომლებიც უარყოფიტად იმოქმედებენ კომპიუტერის წარმადობაზე.
lbl_again.caption=აღარ მიჩვენო მეტჯერ
img_power.caption=გასუფთავება

[Uninstaller_M]
Edit_Search_Tip=პროგრამის მოძებნა
Edit_Search_Tip_Toolbar=პანელის ან დანამატის მოძებნა
Edit_Search_Tip_Win8App=ვინდოუსის აპლიკაციის მოძებნა
ForcedUninstall_Browser_Tip=არასწორი მისამართი. გთხოვთ, თავიდან აირჩიოთ!
ListView_Icon_Hint=აიკონები
ListView_List_Hint=დეტალური ნიფორმაცია
ListView_View_Hint=ხედის შეცვლა
ListviewHeader_Software=პროგრამის სახელი (ჯამში: %d)
BatchUninstall_NoneSelect=მონიშნეთ ერთი პროგრამა მაინც.
Uninstall_NoneSelect=ჯერ პროგრამა მონიშნეთ.
WindowState_Max=მაქსიმიზირება
WindowState_Normor=აღდგენა
WindowState_Min=მინიმიზირება
Close=დახურვა
MoreMenu_Setting=მეტი პარამეტრი
Restore_Form=აღდგენა
Log_DeleteAll_ASK=მართლა გინდათ ყველა ფაილის წაშლა? წაშლილი ფაილების აღდგენა შეუძლებელია.
Log_Delete_ASK=მართლა გინდათ მონიშნული ფაილების წაშლა? წაშლილი ფაილების აღდგენა შეუძლებელია.
NoPowerfulScan_Found_Tip=ძლიერმა სკანირებამ ნარჩენები ვერ იპოვა.
Log_M=ჟურნალი
App_Version_M=პროგრამის ვერსია:
OS_Version_M=საოპერაციო სისტემა:
Date_M=თარიღი
Version_M=ვერსია
Publisher_M=გამომქვეყნებელი
Install_Date_M=ინსტალაციის თარიღი
Create_Restore_M=აღდგენის წერტილის შექმნა
CreateRestore_Title_M=დეინსტალაციამდე შექმენით სისტემის აღდგენის წერტილი.
CreateRestore_Detaill_M=აღდგენის წერტილის საშუალებით შეძლებთ სისტემის აღდგენას მოულოდნელი დაზიანების შემთხვევაში.
Uninstalling_M=მიმდინარეობს დეინსტალაცია
Uninstalling_Detaill_M=სტანდარტული წაშლა აპლიკაციის დეინსტალატორის გამოყენებით.
Uninstalling_QuickDetaill_M=სწრაფი წაშლა აპლიკაციის დეინსტალატორის გამოყენებით.
UninstallComplete_Title_M=ფაილები წაიშალა.
Quick_UninstallComplete_M=სწრაფი წაშლა დასრულდა.
Quick_Uninstall_M=მიმდინარეობს %s-ის სწრაფი წაშლა (%d/%d)
Standard_Uninstall_M=მიმდინარეობს %s-ის სტანდარტული წაშლა (%d/%d)
Uninstall_M=დეინსტალირდება %s (1/1)
Deselect_All_M=არჩევანის გაუქმება
Select_All_M=ყველას მონიშვნა
PowerfulScan_DeleteASK_M=მართლა გინდათ არჩეული ელემენტების წაშლა?
Operation_M=ოპერაცია
Powerful_Scan_M=ძლიერი სკანირება
Deleted_Registry_Key_M=რეესტრის გასაღები წაიშალა
Deleted_Registry_Value_M=რეესტრის მნიშვნელობა წაიშალა
Delete_File_M=ფაილის წაშლა
Delete_Folder_M=საქაღალდის წაშლა
Reboot_to_Delete_M=(წასაშლელად გადატვირთეთ)
Delete_finished_M=ნარჩენები წარმატებით წაიშალა.
ReStartup_to_Delete_M=სიაში დარჩენილი ფაილები წაიშლებიან სისტემის შემდეგი ჩართვისას.
Shredder_Del_M=მართლა გინდათ %d ფაილის სამუდამოდ წაშლა? წაშლის პროცესს დიდი დრო დასჭირდება, რის შემდეგაც წაშლილი ფაილის აღდგენა შეუძლებელია.
Shredder_NotDel_M="%s" ფაილი ვერ განადგურდა, რადგან მისი შეცვლა შეუძლებელია. გთხოვთ შეამოწმოთ დაკავებულია თუ არა ეს ფაილი.
Shredder_InUse_M=ზოგი ფაილი ვერ განადგურდა, რადგან მისი შეცვლა შეუძლებელია. გთხოვთ შეამოწმოთ დაკავებულია თუ არა ეს ფაილი.
Shredder_NotAddFolder_M="%s" ფაილის განადგურებამ შეიძლება გამოიწვიოს სისტემის დესტაბილიზაცია, ამიტომ პროცესი ვერ გაგრძელდება.
Shredder_Sucess_M=ფაილების განადგურება დასრულდა.
Shredder_DirIsEmpty_M=ცარიელია. განადგურება შეუძლებელია.
Controlpanel_Button=ძლიერი დეინსტალაცია
Explorer_Button=ფაილის განადგურება
MenuRight_Caption=ძლიერი დეინსტალაცია
Frequency_M=Frequency of use
InstallerDate_M=ინსტალაციის თარიღი
Frequency_SoftwareCount_M=ნაპოვნია <a>%s</a> იშვიათად გამოყენებული პროგრამა. მათი დეინსტალაციით გაათავისუფლებთ <a>%s</a> კომპიუტერის ოპტიმიზაციისთვის.
Frequency_DaysHint_M=არ გამოუყენებიათ %s დღეა.
SearchLoadingMsg=მიმდინარეობს პანელების და დანამატების ძებნა...
RestoreDefaultSettingsButton=ნაგულისხმები %s პარამეტრების აღდგენა
ListViewItemVote=შეფასება
ListViewItemVoted=შეფასებულია
ListViewItemTrust=ვენდობი
ListViewItemUnTrust=არ ვენდობი
ListViewPlugSysbit=ბიტი
ListViewGroupTrustTitle=სანდო პანელები და დანამატები
ListViewGroupTrustDesc=ეს პანელები და დანამატები კომპიუტერს არ დააზიანებენ. შეგიძლიათ წაშალოთ ან შეინახოთ თქვენი სურვილისამებრ.
ListViewGroupUnTrustTitle=პანელები და დანამატები, რომელთა წაშლაც რეკომენდირებულია
ListViewGroupUnTrustDesc=დაბალი რეიტინგის მქონე პანელები და დანამატები შეიძლება შეიცავდნენ არასასურველ ფუნქციებს.
ListViewGroupToolbar=პანელი
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=გაფართოებები
ListViewGroupPlugins=დანამატები
FuncCheckBrowserMsgBox_1=%s გაშვებულია.
FuncCheckBrowserMsgBox_2=დასახურად დააჭირეთ ღილაკს 'კარგი' (მანამდე შეინახეთ ცვლილებები).
FuncCheckBrowserMsgBox_3=ოპერაციის შესაწყვეტად დააჭირეთ ღილაკს 'გაუქმება'.
FuncPluginRmoveConfireMsgBox=მართლა გინდათ არჩეული ელემენტების წაშლა?
FuncPluginRemoveSuccessMsgBox=ელემენტების წაშლა დასრულდა
FuncPluginRemoveFailedMsgBox_1=მოცემული ელემენტები ვერ წაიშალა:
FuncPluginRemoveFailedMsgBox_2=ელემენტების წასაშლელად გამორთეთ მოცემული ბრაუზერები:
FuncPluginRemoveFailedMsgBox_3=გამორთეთ ბრაუზერები და კიდევ სცადეთ.
FuncPluginSelectMsgBox=გთხოვთ აირჩიოთ ელემენტი
FuncVoteConfire=რას ფიქრობთ ამ პროგრამაზე:
FuncVoteHavedVote=თქვენ უკვე შეაფასეთ
FuncVotePlugSelectMsgBox=აირჩიეთ შესაფასებელი ელემენტი
FuncVoteMarkSelectMsgBox=გთხოვთ შეაფასოთ.
FuncVoteFailedMsgBox=შეფასება ჩაიშალა, გთხოვთ შეამოწმოთ კავშირი ინტერნეტთან და კიდევ სცადოთ.
FuncRestoreExitBrowserMsgBox=გთხოვთ დახუროთ %s
FuncRestoreSuccessMsgBox=ბრაუზერის ნაგულისხმები პარამეტრების აღდგენა დასრულდა
FuncRestoreFailedMsgBox=ბრაუზერის ნაგულისხმები პარამეტრების აღდგენა ჩაიშალა. გამორთეთ %s და კიდევ სცადეთ.
Guest_Start_Tip=თქვენ შეხვედით სისტემაში სტუმრის ანგარიშით! IObit Uninstaller 4-ის გამოსაყენებლად დაგჭირდებათ ადმინისტრატორის უფლებები.
p_RegistryCaption_M=რეესტრი
p_FileCaption_M=ფაილი
p_FormatOneItem_M=1 ელემენტი
p_FormatItems_M=%d ელემენტი
FuncVoteActiveVote=შეფასება
FuncVoteActiveOK=კარგი
FuncVoteNothing=ჯერ არავის შეუფასებია
FuncVoteCount=მონაწილეები
FuncVoteVSA=შეფასება ჯერ არ მიგვიღია
FuncVoteCFA=იყავი პირველი ვინც შეაფასებს
FuncVoteVSB=მომხმარებელმა შეაფასა
FuncVoteCFB=რას ფიქრობთ ამ დანამატზე
FuncVoteVSC=შეფასება სხვებისგან არ მიგვიღია
FuncVoteCFC=თქვენ უკვე შეაფასეთ
FuncVoteVSD=მომხმარებელმა შეაფასა
FuncVoteCFD=თქვენ უკვე შეაფასეთ
AllBrowserItem=ყველა პანელი და დანამატი
Powerful_Tip_M=მიმდინარეობს ძლიერი სკანირება, "%s"-ის ნარჩენებზე
Setup_Win8_Detail_M=აქვს სწრაფი დეინსტალაციის და ვინდოუსის აპლიკაციების დეინსტალაციის მხარდაჭერა
Setup_Notwin8_Detail_M=სწრაფი დეინსტალაციის მხარდაჭერა
RestrorePoint_Tip_M=გაფრთხილებთ: ამ აღდგენის წერტილზე გადასვლისას განულდება ყველა ბოლოს შეცვლილი პარამეტრი. დაწყების შემდეგ, პროცესის შეჩერება ან უკუქცევა შეუძლებელია. მართლა გინდათ პროცესის დაწყება?
RestorePoint_Restart_M=სისტემის აღსადგენად საჭიროა კომპიუტერის გადატვირთვა. სანამ გააგრძელებდეთ, შეინახეთ ყველა გახსნილი ფაილი და დახურეთ ყველა პროგრამა.
Uninstaller_Quick_M=სწრაფი დეინსტალაცია
Uninstaller_Standed_M=დეინსტალაცია
QuickUninstall_Tip_M=პროგრამის დეინსტალაცია ერთი კლიკით
Frequency_SoftwareCount_M=ნაპოვნია <a>%s</a> იშვიათად გამოყენებული პროგრამა. მათი დეინსტალაციით გაათავისუფლებთ <a>%s</a> კომპიუტერის ოპტიმიზაციისთვის.
Frequency_DaysHint_M=არ გამოუყენებიათ %s დღეა.
InfrequentlyUsed_Count_M=იშვიათად გამოყენებადი ( <a>%s</a> )
All_Programs_M=ყველა პროგრამა
Recently_Installed_M=ბოლოს დაინსტალირებული
Large_Programs_M=დიდი პროგრამები
Infrequently_Used_M=იშვიათად გამოყენებული
Windows_Updates_M=ვინდოუსის განახლებები
FuncCheckBrowserMsgBox_1=%s გაშვებულია
FuncCheckBrowserMsgBox_2=დასახურად დააჭირეთ ღილაკს 'კარგი' (მანამდე შეინახეთ ცვლილებები).
FuncCheckBrowserMsgBox_3=ოპერაციის შესაჩერებლად დააჭირეთ ღილაკს 'გაუქმება'
FuncCheckBrowserMsgBox_4=%s გაშვებულია
FuncCheckBrowserMsgBox_5=მათი ძალით გამორთვისთვის დააჭირეთ ღილაკს 'კარგი' (მანამდე შეინახეთ ცვლილებები).
FuncCheckBrowserMsgBox_6=ოპერაციის შესაჩერებლად დააჭირეთ ღილაკს 'გაუქმება'
Win8OtherUser=ვინდოუსის აპლიკაციების გამოსაჩენად, თქვენს მიმდინარე ანგარიშს უნდა ჰქონდეს ადმინისტრატორის უფლებები.
Win8AdminUser=დაგეხმარებათ არასასურველი ვინდოუსის აპლიკაციებისა და ნარჩენების, ერთი კლიკით, სრულად წაშლაში.
Win8ListViewGroupsWin8AppHeader=ვინდოუსის აპლიკაციები
Win8ListViewGroupsWin8AppSubtitle=აპლიკაციები გამოსცა Microsoft Corporation-მა.
Win8ListViewGroupsThirdHeader=მესამეული აპლიკაციები
Win8ListViewGroupsThirdSubtitle=აპლიკაციები გამოსცეს მესამეულმა კორპორაციებმა.
Win8OtherUser=ვინდოუსის აპლიკაციების გამოსაჩენად, თქვენს მიმდინარე ანგარიშს უნდა ჰქონდეს ადმინისტრატორის უფლებები.
win8_UninstallBtn_M=დეინსტალაცია
win8_ListViewIcon_M=აიკონებით
win8_ListViewList_M=დეტალური ნიფორმაციის ნახვა

[ACD_frmDownloader]
lbl_Cancel.Caption=გაუქმება
lbl_Min.Caption=მინიმიზირება

[ACD_M]
M_Downloading=იტვირთება:
m_Installing=ინსტალირდება:
M_DiskIsFull=ადგილი დისკზე არაა საკმარისი!
M_NetError=ქსელის შეცდომა. გთხოვთ მოგვიანებით კიდევ სცადოთ.
M_Tips=მიმდინარეობს გადმოწერა. მეტი ინფორმაციისთვის ორჯერ დააჭირეთ აიკონს.
M_TipDownLoading=მიმდინარეობს გადმოწერა
M_TipInstalling=მიმდინარეობს ინსტალაცია
M_MD5Faild=გადმოწერილი ფაილი დაზიანებულია. გთხოვთ კიდევ სცადოთ.
M_AreSure=მართლა გინდათ პროგრამის გამორთვა?
M_Speed=სიჩქარე:
M_Title=IObit Downloader

